
# answers
start_text = """
Психологічне консультування являє собою взаємодію психолога зі студентом, в ході якого визначається проблема, шляхи її вирішення, формуються нові моделі поведінки. Це може бути підтримка в гострій кризовій ситуації. Або консультування, яке розширює знання з питань вікових норм, криз, взаємостосунків, допомога в пошуках внутрішніх ресурсів людини, варіантів вирішення проблеми, пошуків нового місця в життєвій системі тощо. .
Студент отримує психологічну підтримку і душевний спокій, обравши найзручніший формат для спілкування з психологом 
"""

select_social_network = "Оберіть соц.мережу для консультацій:"

send_detail_your_problem = "Ваш запит (проблема):"
not_found_answer = "\U0001F648 Команда не знайдена"

send_number_please = "Будь ласка, відправте номер"
send_skype_username_please = "Будь ласка, відправте Ваш Skype: "

success_answer = "Дякуємо, очікуйте"

# keyboard buttons
viber = "Viber"
whats_app = "WhatsApp"
skype = "Skype"
telegram = "Telegram"

send_number = "Відправити номер"

# admin
admin_chat_id = 330926012
psy_chat_id = 817400869